{
  'title':'臺北市立動物園公益示範賽',
  '公益示範賽'
  '投票辦法'
  '廢寵入選睡播大挑戰'
  '入選作品'

'  投票時間:2021/7/12 10:00 - 2021/7/16 23:59 (UTC+8)
'  參加辦法:
  1. 從下方入選的 15 個參賽作品中選一個最喜歡的，點選 " 愛心 "
  2. 追蹤 IG:@only.truephotos 即完成投票 活動結束後將舉行抽獎，從參與投票的觀眾中抽出 5 名，各獲 30 USDT 獎 金。
  投票僅限 IG 帳號，不限投票數量 (如果每一個作品都喜歡，歡迎都愛心支持)， 唯每個帳號僅有一次抽獎機會。
  投票時間:2021/7/12 10:00 - 2021/7/16 23:59 (UTC+8) 本次特別邀請臺北市立動物園參與公益示範賽，歡迎大家也給示範賽"愛心"， 投票完畢記得追蹤 IG 帳號:@only.truephotos 投給示範賽作品也可以抽獎唷! 
  示範賽獲得的愛心加總數目將化成實際金額捐出款項給臺北市立動物園。 
  示範賽作品將發行 NFT 進行公益拍賣，拍賣所得全額捐出給臺北市立動物園， 協助提昇圈養動物的照養、醫療、繁殖和族群管理技術，及原生棲地內的野生 動物研究。
}
{
  Voting and Raffle Information
  Charity Demo Vidoe
  Demo Videos From Taipei Zoo
  
               



               How to vote
               1. Choose one of the 15 entries you like the most, and click "Like"
               2. Follow @only.truephotos
               3. All set!
                After the event, 5 people from the voting audience will be selected at
                random, and each will receive a 30 USDT bonus.
                Voting is limited to IG accounts, and there is no limit to the number
                of votes (if you like every work, you are welcome to support it), but
                each account has only one chance to draw a lottery.

                Voting Period 2021/7/12 10:00 - 2021/7/16 23:59 (UTC+8)
                We specially invite Taipei Zoo to join with demon videos. Welcome to vote the demon videos. After clicking "like", remember to follow IG account: @only.truephotos to complete the vote.
                You can also vote for a demo videos to draw a lottery!
                The total number of likes obtained in the demo videos will be converted into actual amounts and donated to Taipei Zoo.
                The demon videos will be issued NFT for public welfare auctions, and all the auction proceeds will be donated to the Taipei Zoo to help improve the care, medical treatment, breeding, and group management techniques of captive animals, as well as the research of wild animals in their native habitats.
}